"Active" = "Aktivt";
"PROCESSES" = "PROCESSER";
"Wired" = "Resident";
"MEMORY" = "MINNE";
"Page Ins" = "Sidor in";
"Free" = "Ledigt";
"Memory Pressure Above" = "Minnestryck >";
"MEMORY PRESSURE" = "MINNESTRYCK";
"Cached Files" = "Cachade filer";
"Memory" = "Minne";
"SWAP MEMORY" = "Växelfil";
"Compressed" = "Komprimerat";
"Inactive" = "Inaktivt";
"App Memory" = "Programminne";
"Page Outs" = "Sidor ut";
"Used" = "Används";
"%1$@ of %2$@" = "%1$@ av %2$@";
"Pressure" = "Minnestryck";
"File Cache" = "Filcache";


// Unlocalized strings



// Unlocalized strings

"Cache" = "Cache";


// Modified strings

